[
  {
    "id": "1",
    "image": "/src/assets/newoct.jpg",
    "title": "السادس من أكتوبر الجديدة",
    "description": "مدينة السادس من أكتوبر الجديدة هي احدى مدن الجيل الرابع، تقع في محافظة الجيزة وتبلغ مساحتها حوالي 78100 فدان، ومن المتوقع ان يقطنها 4.75 مليون نسمة. وتقع على طريق الواحات من الكيلو 47 حتي الكيلو 72"
  },
  {
    "id": "2",
    "image": "/src/assets/october.jpg",
    "title": "السادس من أكتوبر",
    "description": "إحدى مدن الجيل الأول، تقع ضمن مدن إقليم القاهرة الكبرى، وهي إحدى المدن الجديدة الواقعة جغرافيا غرب القاهرة، تتسم المدينة بموقعها المتميز حيث تبعد حوالي 17 كم من منطقة أهرامات الجيزة"
  },
  {
    "id": "3",
    "image": "/src/assets/sadat.jpg",
    "title": "السادات",
    "description": "إحدى مدن الجيل الأول، تقع ضمن مدن إقليم الدلتا، وهي إحدى المدن الجديدة الواقعة جغرافيا شمال غرب محافظة المنوفية وجنوب محافظة البحيرة، كما تقع في الإتجاه الشمالي الغربي من مدينة القاهرة."
  },
  {
    "id": "4",
    "image": "/src/assets/shrok.jpg",
    "title": "الشروق",
    "description": "إحدى مدن الجيل الثاني، تقع ضمن إقليم القاهرة الكبرى، وهي إحدى المدن الجديدة الواقعة جغرافيا شرق القاهرة، تتميز المدينة بسهولة الوصول إليها حيث تقع بين طريقي القاهرة السويس، والقاهرة الإسماعيلية"
  },
  {
    "id": "5",
    "image": "/src/assets/ramadan.jpg",
    "title": "العاشر من رمضان",
    "description": "إحدى مدن الجيل الأول، تقع ضمن مدن إقليم قناة السويس، وهي إحدى المدن الجديدة الواقعة جغرافيا ضمن حدود محافظة الشرقية، كما تقع المدينة على طريق القاهرة الإسماعيلية الصحراوي وعلى بعد 55 كم من القاهرة،"
  },
  {
    "id": "6",
    "image": "/src/assets/abor.jpg",
    "title": "العبور",
    "description": "إحدى مدن الجيل الثاني، تقع ضمن مدن إقليم القاهرة الكبرى، وهي إحدى المدن الجديدة الواقعة جغرافيا شرق القاهرة، تقع المدينة على بعد بضع دقائق مـن حي مصـر الجديـدة عنـد الكيلو 26 طريـق القـاهرة - اسـماعيل"
  },
  {
    "id": "7",
    "image": "/src/assets/almen.jpg",
    "title": "العلمين الجديدة",
    "description": "إحدى مدن الجيل الرابع، تقع ضمن مدن إقليم الاسكندرية، وهي إحدى المدن الجديدة الواعدة بمحافظة مطروح بل وبمصر بصفة عامة ، تتمتع المدينة باتصاليتها العالية حيث تقع على البحر المتوسط"
  },
  {
    "id": "8",
    "image": "/src/assets/newcairo.webp",
    "title": "القاهرة الجديدة",
    "description": "احدى مدن الجيل الثاني، تقع ضمن مدن إقليم القاهرة الكبرى بالجانب الشرقي من القاهرة الكبرى وملاصقة للطريق الدائري، ومحاطة بطريقي القطامية/ العين السخنة، وطريق القاهرة السويس الصحراوي"
  },
  {
    "id": "9",
    "image": "/src/assets/newmansora.jpg",
    "title": " المنصورة الجديدة",
    "description": "إحدى مدن الجيل الرابع، تقع ضمن مدن إقليم الدلتا، حيث تقع جغرافيا ضمن مدن محافظة الدقهلية، تطل المنصورة الجديدة على البحر المتوسط بطول 15 كم، كما تتوسط محافظات الدقهلية وكفر الشيخ ودمياط"
  },
  {
    "id": "10",
    "image": "/src/assets/mnya.webp",
    "title": " المنيا",
    "description": "إحدى مدن الجيل الثاني، تقع ضمن مدن إقليم شمال الصعيد، حيث تقع جغرافيا ضمن مدن محافظة المنيا، تقع المدينة شرق النيل أمام مدينة المنيا القديمة، تشغل المدينة مساحة حوالي 31106.25 فدان"
  },
  {
    "id": "11",
    "image": "/src/assets/badr.jpg",
    "title": " بدر",
    "description": "إحدى مدن الجيل الأول، تقع ضمن مدن إقليم القاهرة الكبرى، وهي إحدى المدن الجديدة الواقعة جغرافيا شرق القاهرة، تقع المدينة على طريق القاهرة / السويس على بعد 47 كم من القاهرة"
  },
  {
    "id": "12",
    "image": "/src/assets/octobergarden.webp",
    "title": " حدائق أكتوبر",
    "description": "إحدى مدن الجيل الرابع، وهي إحدى المدن الجديدة الواقعه جغرافيا غرب القاهرة تتسم المدينة بموقعها المتميز حيث تبعد حوالي ٦ كم من منطقة أهرامات الجيزة،ك، تشغل المدينة مساحة حوالي ٤٠ الف فدان"
  }
]
