[
    {
      "id": "1",
      "image": "/src/assets/maps/map.jpg",
      "city": "السادس من أكتوبر الجديدة",
      "description": "مدينة السادس من أكتوبر الجديدة هي احدى مدن الجيل الرابع، تقع في محافظة الجيزة وتبلغ مساحتها حوالي 78100 فدان، ومن المتوقع ان يقطنها 4.75 مليون نسمة، وتقع على طريق الواحات من الكيلو 47 حتي الكيلو 72، يحدها من الشمال محور الضبعة، ومن الشرق طريق الواحات والطريق الدائري (الأوسطي)، ومن الجنوب طريق القاهرة - الفيوم الصحراوي، ومن الغرب الطريق الدائري (الإقليمي).",
      "projects":[
        {
          "id":"1",
          "image": "/src/assets/maps/map.jpg",
          "city":"دار مصر",
          "location":"بالمنطقة السكنية السابعة عشر"
        }
      ]
    },
    {
      "id": "2",
      "image": "/src/assets/maps/map.jpg",
      "city": "السادس من أكتوبر",
      "description": "إحدى مدن الجيل الأول، تقع ضمن مدن إقليم القاهرة الكبرى، وهي إحدى المدن الجديدة الواقعة جغرافيا غرب القاهرة، تتسم المدينة بموقعها المتميز حيث تبعد حوالي 17 كم من منطقة أهرامات الجيزة",
      "projects":[
        {
          "id":"1",
          "image": "/src/assets/maps/map.jpg",
          "city":"جنة",
          "location":" مشروع جنة بمنطقة امتداد التوسعات الشمالية بجور جامعة القاهرة"
        }
      ]
    },
    {
      "id": "3",
      "image": "/src/assets/maps/map.jpg",
      "city": "السادات",
      "description": "إحدى مدن الجيل الأول، تقع ضمن مدن إقليم الدلتا، وهي إحدى المدن الجديدة الواقعة جغرافيا شمال غرب محافظة المنوفية وجنوب محافظة البحيرة، كما تقع في الإتجاه الشمالي الغربي من مدينة القاهرة.",
      "projects":[
        {
          "id":"1",
          "image": "/src/assets/maps/map.jpg",
          "city":"دار مصر",
          "location":"بالمنطقة السكنية السابعة عشر"
        }
      ]
    },
    {
      "id": "4",
      "image": "/src/assets/maps/map.jpg",
      "city": "الشروق",
      "description": "إحدى مدن الجيل الثاني، تقع ضمن إقليم القاهرة الكبرى، وهي إحدى المدن الجديدة الواقعة جغرافيا شرق القاهرة، تتميز المدينة بسهولة الوصول إليها حيث تقع بين طريقي القاهرة السويس، والقاهرة الإسماعيلية",
      "projects":[
        {
          "id":"1",
          "image": "/src/assets/maps/map.jpg",
          "city":"سكن مصر",
          "location":"بمنطقة الواجهه الشرقية بالمدينة"
        }
      ]
    },
    {
      "id": "5",
      "image": "/src/assets/maps/map.jpg",
      "city": "العاشر من رمضان",
      "description": "إحدى مدن الجيل الأول، تقع ضمن مدن إقليم قناة السويس، وهي إحدى المدن الجديدة الواقعة جغرافيا ضمن حدود محافظة الشرقية، كما تقع المدينة على طريق القاهرة الإسماعيلية الصحراوي وعلى بعد 55 كم من القاهرة،",
      "projects":[
        {
          "id":"1",
          "image": "/src/assets/maps/map.jpg",
          "city":"دار مصر",
          "location":"بمنطقة مركز المال و الاعمال بالمدينة"
        }
      ]
    }
  ]
  

